token = ''
admin_username = ''
language = {
    'sell_accounts_button': 'Продать аккаунты ✅',
    'buy_accounts_button': 'Купить аккаунты ✅',
    'about_button': 'О боте ℹ',
    'exit_button': 'Выход ❎',
    'support': 'Телеграм бот для покупки аккаунтов\nТс ',
    'buy_accounts': 'Ты можешь купить аккаунты используя "ba [название] [количество]\nпример: ba simple_account 100',
    'sell_accounts': 'Отправь текстовый документ с аккаунтами и поддержка с тобой свяжется 📝',
    'hello_message': ['Привет, ', ' ✋\nИспользуя этот бот ты можешь покупать и продавать аккаунты 💰'],
    'accounts_not_in_stock': 'Извини, аккаунтов нет в наличии ❌',
    'successful': 'Успешно ✅',

}
public_key = ''
secret_key = ''